OLYMPIADS = [
    'Всероссийская олимпиада школьников ',
    'Ломоносов',
    'Покори Воробьевы горы!',
    'Высшая проба',
    'СПбГУ',
    'РАНХиГС',
    'Евразийская',
    'Учитель школы будущего',
    'РГГУ',
    'Герценовская',
    'Ведомственная',
    'Челябинская',
    'Плехановская',
    'Миссия выполнима'
]

TEAM = [
    'Яковлева Екатерина',
    'Микулина Алиса',
    'Рехкайнен Александра',
    'Титова Вероника',
    'Шубкина Анна',
    'Молчанов Василий',
    'Бикмаметова Карина',
    'Снименко Юлия'
]